<?php
/**
 * Created by PhpStorm.
 * User: Дмитрий
 * Date: 24.09.2015
 * Time: 23:30
 */
/** @var $request array */
/** @var $request array */
?>


<p>Поздравляем вы сделали первый шаг к своему полю коллективного счастья</p>

<p>Вы также были зарегистрированы на сайте и подписаны на подписку</p>

<p>Для получения возможности слежения за исполнением заказа вы можете использовать наш личный кабинет.</p>

<p>Что бы в него войти пройдите по ссылке</p>
<p>
    <a href="<?= $url ?>">
        <?= $url ?>
    </a>
</p>

<p>&nbsp;</p>
<p>Сообщаем вам условия сотрудничества</p>

<p>Дорогие и прекрасные жители земли!</p>

<p>Для того чтобы получить шанс приобрести наш генератор Теслы или стать нашими <span style="font-size: 9.5pt; line-height: 115%; font-family: Helvetica, sans-serif;">дилерами&nbsp;</span>вам необходимо выполнить ряд условий именуемые в дальнейшем &laquo;Условия&raquo;:</p>

<p>1.&nbsp;Зарегистрироваться на сайте <a href="http://www.galaxysss.ru/">http://www.galaxysss.ru/</a>&nbsp;(все кто делали заказ на сайте&nbsp;<a href="http://tesla.galaxysss.ru/">http://tesla.galaxysss.ru/</a>&nbsp;уже там зарегистрированы, кто не завел пароль, воспользуйтесь функцией восстановить пароль&nbsp;<a href="http://www.galaxysss.ru/password/recover" target="_blank">http://www.galaxysss.ru/password/recover</a>)</p>

<p>2.&nbsp;Заполнить Карту Жизни<br />
    <img alt="" src="http://tesla.galaxysss.ru/upload/HtmlContent/tg_subscribe_history/content/00000005/1444830687_Uf32h4ZCWN.png" style="width: 100%;" /></p>

<p>3.&nbsp;Перевести 10.000 руб. по ссылке&nbsp;<a href="http://www.galaxysss.ru/thank">http://www.galaxysss.ru/thank</a></p>

<p>4.&nbsp;Уведомить о переводе и приложить ссылку на карту жизни по почте&nbsp;<a href="mailto:teslagen_step2@galaxysss.ru">teslagen_step2@galaxysss.ru</a></p>

<p>5.&nbsp;Получить дальнейшие инструкции по его получению</p>

<p>Единый Божественный Мировой Союз «TeslaGen» является началом установления Золотого Века и Эпохи Водолея на Земле.</p>

<p>Мы строим этот союз куда входит:</p>

<ol>
    <li>Галактический  Союз Сил Света&nbsp;<a href="http://www.galaxysss.ru/mission">http://www.galaxysss.ru/mission</a></li>
    <li>Город солнца, центром которого станет Резиденция Галактического Союза Сил Света&nbsp;<a href="http://www.galaxysss.ru/residence">http://www.galaxysss.ru/residence</a></li>
    <li>Progressive Spirit Business Club Vasudev Bagavan&nbsp;<a href="http://www.galaxysss.ru/category/money/425">http://www.galaxysss.ru/category/money/425</a></li>
    <li>CAPITALOV Национальное Агенство Капиталов&nbsp;<a href="http://www.capitalov.com/">http://www.capitalov.com/</a>  </li>
    <li>СутРа Project&nbsp;<a href="http://www.galaxysss.ru/category/music/407">http://www.galaxysss.ru/category/music/407</a></li>
    <li>Школа Богов</li>
    <li>Университет Фрактального Бизнеса</li>
    <li>Аттракцион Счастья</li>
    <li>Институт Многомерной Медицины <a href="http://www.galaxysss.ru/category/medical/344">http://www.galaxysss.ru/category/medical/344</a>   </li>
    <li>Телеканал Игры Богов, Progressive  Spirit Vision</li>
    <li>Авиалинии БогДан – новая технология перелетов в  пространстве при помощи «крыльев ангела» <a href="http://www.galaxysss.ru/category/house/433">http://www.galaxysss.ru/category/house/433</a></li>
    <li>Progresive Spirit Radio One</li>
    <li>Прощающая система<a href="http://www.galaxysss.ru/forgive">&nbsp;http://www.galaxysss.ru/forgive</a></li>
    <li>Кришна Прасад – еда по принципу уважения ко всем  формам жизни.</li>
    <li>Кристалл Телепатии – новое средство общения,  работающее везде и всегда устраняющее ограничение в нахождении участников  разговора.</li>
    <li>Агентство сохранения Рода – агентство, предоставляющее  услуги сопровождения души в мир иной, консалтинговые услуги по действиям в  промежуточном состоянии между уходом и приходом на Земле, и здоровые роды на  Земли по законам космоса.</li>
    <li>LINEAROSSA Интерьерные решения и товары для жизни по  сакральной геометрии.</li>
    <li>Институт Гармоничного Развития Человека</li>
    <li>Фонд ПОРА ЖИТЬ&nbsp;по защите: Учителей, Родителей,  Стариков, Женщин, Детей, Коров, Животных.</li>
</ol>

<p>Миссия  Единого Божественного Мирового Союза «TeslaGen - GovindaPower»<br />
    1. Способствовать процветанию России, Мира и Вселенной<br />
    2. Установить на планете Земля «Стандарт Золотого Века»<br />
    3. Построить <a href="http://www.galaxysss.ru/newEarth/kon">Новую Землю</a> взаимодействующую по <a href="http://www.galaxysss.ru/newEarth/kon">Божественным  канонам Творца</a>.</p>
<p>«TeslaGen  – GovindaPower» переводится как «TecлаГен – Энергия Господа»</p>
<p>Принцип  построения союза подобен строению «<a href="http://www.galaxysss.ru/logo">Цветка Жизни</a>»  и выражается как «Один за всех и Все за одного».</p>
<p>Наш  девиз: «Мы дарим Свет!»</p>

<p><img src="http://tesla.galaxysss.ru/images/mail/new_request_client/11951990_10153614106752888_8936861898552140126_n.jpg" /></p>

<p>Мы заключаем договора с глазу на глаз и на честном слове, соблюдая  чистоту Рода.</p>
<p> В сотворении Единого Божественного Мирового  Союза заложены <em>Квантовая  Голограмма</em>, эфирные технологии выработки бесконечного электричества и  каноны Вселенной Творца.</p>

<p align="center"><strong>Квантовая  Голограмма</strong></p>
<p align="center"><img src="http://tesla.galaxysss.ru/images/mail/new_request_client/400.png"  width="400" height="400"/></p>

<p><em>«Наблюдая  эту мандалу вы получаете многомерное знание альтернативного развития и эволюции  человечества направленное на Центральное Солнце Вселенной, которое говорит об  объединении, синтезе, балансе мужских и женских энергий Вселенной и  расположение их в соответствии с Божественным Замыслом Золотого Века Творца,  где каждый атом вибрирует РАдостью и скрепляется Любовью, в самом центре России  установлен символ изобилия – бесконечный Источник Энергии (ТеслаГен) полностью  замещающий и нейтрализирующий все негативные действия и последствия действий  Зикурата и создании на планете Земля мира Богов СоТворцов Эры Водолея.</em></p>
<p><em>Обладая  свободой воли вы имеете право на свободу выбора своего развития и принимаете  решение на основе своей осознанности и неприкосновенности воли как «Я Есть  Творец и желаю всем Счастья».</em></p>

<p>В нашем арсенале союзников уже насчитывается 156 объединений. Они представлены здесь:&nbsp;<a href="http://www.galaxysss.ru/direction">http://www.galaxysss.ru/direction</a>. И это только начало нашего торжества&nbsp;Золотого Века и Рая на планете Земля.</p>

<p>Мы воплощаем в мир нашу стратегию эволюционного развития экономической системы планеты в принцип изобилия.</p>

<p>Как вы знаете, система экономики основана на экономии ограниченных ресурсов, в то время как принцип изобилия предполагает избыток ресурсов и потенциалов для жизни на планете Земля.</p>

<p>Как вы понимаете в рамках существующей системы контроля денежных оборотов и всех предприятий по принципу монополии идущей от ФРС мы не можем действовать быстро, поэтому действуем аккуратно, уважая и любя интересы ФРС, поэтому план воплощения проекта под кодовым названием &laquo;РАЙ ЗДЕСЬ И СЕЙЧАС&raquo; идет своим темпом и информация выдается по мере готовности человечества к ней.</p>

<p>Мы творим свой мир при поддержке Архангела Метатрона</p>

<p>В чем именно выражается?</p>

<p>Мы работаем с такими проектами как:</p>

<p>1. &laquo;Хранители Частот&raquo; (<a href="http://www.galaxysss.ru/category/study/326">http://www.galaxysss.ru/category/study/326</a>), где получаются послания по технологии ченнелинга. То есть мы являемся Хранителями Частот Любви и Света. Мы несем &laquo;Свет&raquo;. А кто вы думаете еще принесет свет на планету?</p>

<p>2. &laquo;Космическая лётная академия вознесённых владык&raquo; (<a href="http://www.galaxysss.ru/category/study/323">http://www.galaxysss.ru/category/study/323</a>), где получаются знания о сакральных принципах построения мира, а как вы знаете генератор Теслы построен именно на них.</p>

<p>3. &laquo;32 импульса Метатрона&raquo; (<a href="http://www.galaxysss.ru/category/study/402">http://www.galaxysss.ru/category/study/402</a>)</p>

<p>4. &laquo;Космические творения объединенного сознания&raquo;&nbsp;<a href="http://www.galaxysss.ru/category/house/419">&nbsp;http://www.galaxysss.ru/category/house/419</a>, где получаются знания о сакральной геометрии пространства.</p>

<p>И другие</p>

<p>В этих проектах Архангел Метатрон является одним из кураторов человечества общающийся через эти каналы.</p>

<p>В нашем мире действует правило четырех &laquo;В&raquo;: по Вере Вашей Воздастся Вам.</p>

<p>Желающих получить генератор очень много &ndash; вся Планета. Поэтому мы будем общаться с теми, кто реально подтвердит свою готовность к дальнейшему взаимодействию выполнением &laquo;Условий&raquo; указанных выше.</p>

<p>Мы несем &laquo;Свет&raquo;.</p>

<p><img alt="" src="http://tesla.galaxysss.ru/images/mail/new_request_client/1444947419_jz94XKBefH.jpg" style="width: 100%;" /></p>

<p>Кто не верит до свидания, живите дальше в своем мире и мы желаем вам Счастья.</p>

