<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */
/* @var $model app\models\ContactForm */

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;
use yii\captcha\Captcha;

$this->title = 'Архангел Метатрон';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-contact">
    <h1 class="page-header"><?= Html::encode($this->title) ?></h1>

    <div class="row">
        <div class="col-lg-8 col-lg-offset-2">
            <center>
                <p><img src="/images/controller/site/archangel_metatron/archangel_metatron_full.jpg" class="thumbnail" style="width: 100%; max-width: 641px;"></p>
            </center>
            <p>
                Значение его имени неясно, так как оно не заканчивается на -ил (-эль),
                как имена других архангелов, за исключением брата-близнеца Метатрона —
                Сандальфона. Окончание -ил (-эль) указывает на Элохим — древнееврейское
                имя любящего Бога Авраама, как противопоставление ревнивому,
                мстительному Богу Моисея, которого называли Иеговой. Поэтому имена
                архангелов объясняют их божественное происхождение, а окончание -ил
                (-эль) означает Господь. А слово «ангел» означает «посланец Божий».
                Необычное имя Метатрона, возможно, обязано его необычному происхождению:
                он — один из двоих смертных, которые когда-то ходили по земле, но стали
                архангелами (второй — это Сандальфон, бывший когда-то пророком Илией). В
                различных текстах существует множество предположений о том, что же
                означает его имя: «тот, кто занимает трон рядом с троном Господа», или
                же его имя — производное от имени Яхве, иудейское обозначение
                непроизносимого священного имени Господа. Его также называли
                «Таинственным Ангелом».
            </p>
            <p>
                Метатрон — самый младший из архангелов, поскольку он стал архангелом
                позже остальных. Пророк и писец Енох, о котором в Книге Бытия сказано,
                что «он ходил пред Богом», сохранил данную ему Богом безупречность во
                время своей земной жизни. Енох, будучи также ученым, посвященным в
                секреты Небес, получил Книгу архангела Разнила (известную также как
                Зефер Разиил) — книгу с текстами о делах Божиих, записанную архангелом
                Разиилом, которую получили Адам, Ной, Енох и Соломон. Бог сам проводил
                Еноха прямо на седьмое Небо — наивысший Небесный Уровень — дабы ой
                пребывал и трудился там. Енох получил крылья и превратился в великого
                архангела по имени Метатрон.</p>
            <p>
                Поскольку Енох был искусным и честным писцом на Земле, такую же работу
                ему поручили и на Небесах: записывать все, что происходит на Земле и
                хранить это в Акафистах (известных также как Книга Жизни). Именно Енох
                отвечает за то, чтобы весь материал был записан.</p>
            <p>
                Метатрон — пылкий и энергичный ангел, который без устали трудится, чтобы
                помочь обитателям Земли. Он служит посредником между Небесами и Землей,
                поскольку у него богатый опыт пребывания и человеком, и ангелом. Он
                помогает нам понимать Небесные перспективы и учит нас, как сотрудничать
                с ангелами.</p>
            <p>
                Особое
                место в сердце Метатрона принадлежит детям, особенно тем, кто одарен
                духовно. После Исхода Метатрон вел детей Израиля к безопасности сквозь
                пустыню. Он продолжает и сегодня вести детей, и на Земле, и на Небесах.
                Метатрон очень переживает за детей с диагнозом «синдром нарушения
                внимания» и с диагнозом «синдром дефицита внимания с гиперактивностью»,
                и помогает родителям, воспитателям, ученым и медикам-профессионалам
                найти природные альтернативы «риталину» и другим психотропным
                препаратам.</p>
            <p>
                Метеатрон помогает недавно усопшим детям приспособиться к Небесам, а
                живым детям — любить себя и уметь сосредотачиваться. Метатрон также
                помогает детям осознавать духовность и принимать и шлифовать свою
                духовную одаренность.</p>
            <p>
                Энергетика Метатрона весьма сильна и сфокусирована, как лазерный луч. Он
                обладает большой движущей силой и всегда поможет вам преодолеть свою
                неуверенность и отважно сделать шаг вперед. Он также и философ, и готов
                помочь вам понять, что служит причиной поступков других людей, и почему
                возникают те или иные ситуации.
            </p>
            <p>
                Он говорит: «Моя жизнь на Земле дала мне возможность понимать
                человеческие представления о жизни и смерти, которые абстрактны для тех,
                кто всегда пребывал в эфире. Я хорошо понимаю страх смерти, который
                является подоплекой многих человеческих эмоций. Поскольку я сам
                перешагнул эту черту, хочу подчеркнуть мнение, которое вы так часто
                слышали: в самом деле, не надо бояться прихода сюда. Ваше время
                спланировано согласно календарю вашей души, и смерть не наступит ни на
                мгновение раньше положенного срока.</p>
            <p>
                Не бывает ни преждевременной, ни незапланированной
                смерти, а все неприятные вещи, связанные со смертью, существуют
                преимущественно в человеческом воображении. Даже те, кто погибает при
                трагических обстоятельствах, избавлены от мучительных страданий
                благодаря вмешательству Бога. Их души извлекаются из телесной оболочки в
                момент неотвратимости, задолго до того, как могут начаться страдания.
                Это разъединение с событием происходит, потому что они сосредоточены на
                том, что произойдет, когда завершится их земное существование.
                Притягательность новообретенной жизни, следующей после смерти, полностью
                отвлекает от страданий, которые, казалось бы, претерпевает человек в
                момент смерти. Мы заверяем вас, что все это происходит, потому что
                Великий Создатель, который всегда и везде с нами, сострадает нам».
            </p>
        </div>
    </div>


    <hr>
    <?= $this->render('../blocks/share', [
        'url'         => \yii\helpers\Url::current([], true),
        'image'       => \yii\helpers\Url::to('/images/controller/site/conditions/holo.png', true),
        'title'       => $this->title,
        'description' => 'Любое живое существо наблюдающее Единый Божественный Мировой Союз находящееся в этой
                Вселенной прошлого настоящего и будущего, формирующее мысли о нем или так или иначе связанные с ним
                автоматически в одностороннем порядке принимает условия нижеследующего соглашения.',
    ]) ?>
</div>
