<?php
/**
 * Created by PhpStorm.
 * User: Дмитрий
 * Date: 24.09.2015
 * Time: 23:30
 */
/** @var $request array */
?>


Поздравляем вы сделали первый шаг к своему полю коллективного счастья

Вы также были зарегистрированы на сайте и подписаны на подписку

Для получения возможности слежения за исполнением заказа вы можете использовать наш личный кабинет.

Что бы в него войти пройдите по ссылке

<?= $url ?>


Сообщаем вам условия сотрудничества

Дорогие и прекрасные жители земли!

Для того чтобы получить шанс приобрести наш генератор Теслы или стать нашими дилерами вам необходимо выполнить ряд условий именуемые в дальнейшем "Условия":

1. Зарегистрироваться на сайте  http://www.galaxysss.ru/  (все кто делали заказ на сайте  http://tesla.galaxysss.ru/ уже там зарегистрированы, кто не завел пароль, воспользуйтесь функцией восстановить пароль http://www.galaxysss.ru/password/recover)

2. Заполнить Карту Жизни

3. Перевести 10.000 руб. по ссылке  http://www.galaxysss.ru/thank

4. Уведомить о переводе и приложить ссылку на карту жизни по почте teslagen_step2@galaxysss.ru

5. Получить дальнейшие инструкции по его получению

Проект Tesla Gen является началом установления Корпорации Счастья на Земле.

Мы строим корпорацию счастья куда входит:
Галактический Союз Сил Света http://www.galaxysss.ru/mission
Progressive Spirit Business Club Vasudev Bagavan http://www.galaxysss.ru/category/money/425
Город Солнца
CAPITALOV Национальное Агенство Капиталов http://www.galaxysss.ru/category/money/430
СутРа Project http://www.galaxysss.ru/category/music/407
Школа Богов
Университет Фрактального Бизнеса УФБ
Аттракцион Счастья
TeslaGen  http://tesla.galaxysss.ru/
Телеканал Игры Богов
Progressive Spirit Vision
Авиалинии БогДан - новая технология перелетов в пространстве при помощи "крыльев ангела".
Progresive Spirit Radio One
Прощающая система http://www.galaxysss.ru/forgive
Кришна Прасад - еда по принципу уважения ко всем формам жизни.
Кристалл Телепатии - новое средство общения, работающее везде и всегда устраняющее ограничение в нахождении участников разговора.
Галактическое Агентство Переходов - агентство, предоставляющее услуги сопровождения души в мир иной, консалтинговые услуги по действиям в промежуточном состоянии между уходом и приходом на Земле, и здоровые роды на Земли по законам космоса.
LINEAROSSA Интерьерные решения и товары для жизни по сакральной геометрии.
Институт Гармоничного Развития Человека
Фонд ПОРА ЖИТЬ по защите: Учителей, Родителей, Стариков, Женщин, Детей, Коров, Животных.

В нашем арсенале союзников уже насчитывается 156 объединений. Они представлены здесь: http://www.galaxysss.ru/direction. И это только начало нашего торжества Золотого Века и Рая на планете Земля.

Мы воплощаем в мир нашу стратегию эволюционного развития экономической системы планеты в принцип изобилия.

Как вы знаете, система экономики основана на экономии ограниченных ресурсов, в то время как принцип изобилия предполагает избыток ресурсов и потенциалов для жизни на планете Земля.

Как вы понимаете в рамках существующей системы контроля денежных оборотов и всех предприятий по принципу монополии идущей от ФРС мы не можем действовать быстро, поэтому действуем аккуратно, уважая и любя интересы ФРС, поэтому план воплощения проекта под кодовым названием "РАЙ ЗДЕСЬ И СЕЙЧАС" идет своим темпом и информация выдается по мере готовности человечества к ней.

Мы творим свой мир при поддержке Архангела Метатрона

В чем именно выражается?

Мы работаем с такими проектами как:
1. "Хранители Частот" (http://www.galaxysss.ru/category/study/326), где получаются послания по технологии ченнелинга. То есть мы являемся Хранителями Частот Любви и Света. Мы несем "Свет". А кто вы думаете еще принесет свет на планету?
2. "Космическая лётная академия вознесённых владык" (http://www.galaxysss.ru/category/study/323), где получаются знания о сакральных принципах построения мира, а как вы знаете генератор Теслы построен именно на них.
3. "32 импульса Метатрона" (http://www.galaxysss.ru/category/study/402)
4. "Космические творения объединенного сознания"  http://www.galaxysss.ru/category/house/419, где получаются знания о сакральной геометрии пространства.
И другие

В этих проектах Архангел Метатрон является одним из кураторов человечества общающийся через эти каналы.

В нашем мире действует правило четырех "В": по Вере Вашей Воздастся Вам.

Желающих получить генератор очень много - вся Планета. Поэтому мы будем общаться с теми, кто реально подтвердит свою готовность к дальнейшему взаимодействию выполнением "Условий" указанных выше.

Мы несем "Свет".

Кто не верит до свидания, живите дальше в своем мире и мы желаем вам Счастья.