<?php
/**
 * Created by PhpStorm.
 * User: Дмитрий
 * Date: 24.09.2015
 * Time: 23:30
 */
/** @var $request array */
?>


Поздравляем вы сделали первый шаг к своему полю коллективного счастья

Вы также были зарегистрированы на сайте и подписаны на подписку

Для получения возможности слежения за исполнением заказа вы можете использовать наш личный кабинет.

Что бы в него войти пройдите по ссылке

<?= $url ?>


Сообщаем вам условия сотрудничества

Дорогие и прекрасные жители земли!

Для того чтобы получить шанс приобрести наш генератор Теслы или стать нашими дилерами вам необходимо выполнить ряд условий именуемые в дальнейшем "Условия":

1. Зарегистрироваться на сайте  http://www.galaxysss.ru/  (все кто делали заказ на сайте  http://tesla.galaxysss.ru/ уже там зарегистрированы, кто не завел пароль, воспользуйтесь функцией восстановить пароль http://www.galaxysss.ru/password/recover)

2. Заполнить Карту Жизни

3. Перевести 10.000 руб. по ссылке  http://www.galaxysss.ru/thank

4. Уведомить о переводе и приложить ссылку на карту жизни по почте teslagen_step2@galaxysss.ru

5. Получить дальнейшие инструкции по его получению

Единый Божественный Мировой Союз «TeslaGen» является началом установления Золотого Века и Эпохи Водолея на Земле.

Мы строим этот союз куда входит:

Галактический Союз Сил Света http://www.galaxysss.ru/mission
Город солнца, центром которого станет Резиденция Галактического Союза Сил Света http://www.galaxysss.ru/residence
Progressive Spirit Business Club Vasudev Bagavan http://www.galaxysss.ru/category/money/425
CAPITALOV Национальное Агенство Капиталов http://www.capitalov.com/
СутРа Project http://www.galaxysss.ru/category/music/407
Школа Богов
Университет Фрактального Бизнеса
Аттракцион Счастья
Институт Многомерной Медицины http://www.galaxysss.ru/category/medical/344
Телеканал Игры Богов, Progressive Spirit Vision
Авиалинии БогДан – новая технология перелетов в пространстве при помощи «крыльев ангела» http://www.galaxysss.ru/category/house/433
Progresive Spirit Radio One
Прощающая система http://www.galaxysss.ru/forgive
Кришна Прасад – еда по принципу уважения ко всем формам жизни.
Кристалл Телепатии – новое средство общения, работающее везде и всегда устраняющее ограничение в нахождении участников разговора.
Агентство сохранения Рода – агентство, предоставляющее услуги сопровождения души в мир иной, консалтинговые услуги по действиям в промежуточном состоянии между уходом и приходом на Земле, и здоровые роды на Земли по законам космоса.
LINEAROSSA Интерьерные решения и товары для жизни по сакральной геометрии.
Институт Гармоничного Развития Человека
Фонд ПОРА ЖИТЬ по защите: Учителей, Родителей, Стариков, Женщин, Детей, Коров, Животных.

Миссия Единого Божественного Мирового Союза «TeslaGen - GovindaPower»
1. Способствовать процветанию России, Мира и Вселенной
2. Установить на планете Земля «Стандарт Золотого Века»
3. Построить Новую Землю взаимодействующую по Божественным канонам Творца.

«TeslaGen – GovindaPower» переводится как «TecлаГен – Энергия Господа»

Принцип построения союза подобен строению «Цветка Жизни» и выражается как «Один за всех и Все за одного».

Наш девиз: «Мы дарим Свет!»

Мы заключаем договора с глазу на глаз и на честном слове, соблюдая чистоту Рода.

В сотворении Единого Божественного Мирового Союза заложены Квантовая Голограмма, эфирные технологии выработки бесконечного электричества и каноны Вселенной Творца.

Квантовая Голограмма

«Наблюдая эту мандалу вы получаете многомерное знание альтернативного развития и эволюции человечества направленное на Центральное Солнце Вселенной, которое говорит об объединении, синтезе, балансе мужских и женских энергий Вселенной и расположение их в соответствии с Божественным Замыслом Золотого Века Творца, где каждый атом вибрирует РАдостью и скрепляется Любовью, в самом центре России установлен символ изобилия – бесконечный Источник Энергии (ТеслаГен) полностью замещающий и нейтрализирующий все негативные действия и последствия действий Зикурата и создании на планете Земля мира Богов СоТворцов Эры Водолея.
Обладая свободой воли вы имеете право на свободу выбора своего развития и принимаете решение на основе своей осознанности и неприкосновенности воли как «Я Есть Творец и желаю всем Счастья».

В нашем арсенале союзников уже насчитывается 156 объединений. Они представлены здесь: http://www.galaxysss.ru/direction. И это только начало нашего торжества Золотого Века и Рая на планете Земля.

Мы воплощаем в мир нашу стратегию эволюционного развития экономической системы планеты в принцип изобилия.

Как вы знаете, система экономики основана на экономии ограниченных ресурсов, в то время как принцип изобилия предполагает избыток ресурсов и потенциалов для жизни на планете Земля.

Как вы понимаете в рамках существующей системы контроля денежных оборотов и всех предприятий по принципу монополии идущей от ФРС мы не можем действовать быстро, поэтому действуем аккуратно, уважая и любя интересы ФРС, поэтому план воплощения проекта под кодовым названием "РАЙ ЗДЕСЬ И СЕЙЧАС" идет своим темпом и информация выдается по мере готовности человечества к ней.

Мы творим свой мир при поддержке Архангела Метатрона

В чем именно выражается?

Мы работаем с такими проектами как:
1. "Хранители Частот" (http://www.galaxysss.ru/category/study/326), где получаются послания по технологии ченнелинга. То есть мы являемся Хранителями Частот Любви и Света. Мы несем "Свет". А кто вы думаете еще принесет свет на планету?
2. "Космическая лётная академия вознесённых владык" (http://www.galaxysss.ru/category/study/323), где получаются знания о сакральных принципах построения мира, а как вы знаете генератор Теслы построен именно на них.
3. "32 импульса Метатрона" (http://www.galaxysss.ru/category/study/402)
4. "Космические творения объединенного сознания"  http://www.galaxysss.ru/category/house/419, где получаются знания о сакральной геометрии пространства.
И другие

В этих проектах Архангел Метатрон является одним из кураторов человечества общающийся через эти каналы.

В нашем мире действует правило четырех "В": по Вере Вашей Воздастся Вам.

Желающих получить генератор очень много - вся Планета. Поэтому мы будем общаться с теми, кто реально подтвердит свою готовность к дальнейшему взаимодействию выполнением "Условий" указанных выше.

Мы несем "Свет".

Кто не верит до свидания, живите дальше в своем мире и мы желаем вам Счастья.